import React from "react";
import Footer from "../Header&Footer/Footer";


function Bazgasht (){

return(


<div>





<div className="Frosh">



    <div className="matn">

<div>
    ^
</div>



<h2 className="d2">   شرایط بازگشت کالا  </h2>
   <div className="d1"> 

   تمام محصولات با عکس های داخل سایت مطابقت داشته و امکان تفاوت رنگ جزئی به علت نور پردازی در زمان عکاسی وجود دارد.
در زمان فروش ویژه امکان تعویض کالا بعد از ارسال وجود ندارد ( تعویض در زمان فروش ویژه فقط در صورت وجود مشکل در کالای ارسالی امکان پذیر است )
برای تعویض کالا در صورتی که مشخصات ظاهری عدم استفاده از آن رعایت شده باشد و کارتن و کالا دچار تغییر نگردیده باشد تا 7 روز امکان پذیر بوده که هزینه عودت و ارسال مجدد به عهده خریدار می باشد.
ابزار های اندازه گيری دقیق مانند كوليس ، ميكرومتر ، ترکمتر و ... به خاطر حساسيت بالای این نوع كالاها به هيچ وجه مرجوع نمی شوند پس لطفا هنگام خريد دقت كامل را داشته باشيد.
</div>

  

   
<h2 className="d2">   تحویل ابزار در دفتر مرکزی ابزار مارکت   </h2>


   <div className="d1"> 


   اگر تمایل داشته باشید ابزار را در دفتر ابزار مارکت تحویل بگیرید می توانید با هماهنگی تلفنی برای اطمینان از موجود بودن آن ابزار در دفتر مرکزی و حضور در دفتر مرکزی ابزار مارکت ، ابزار مورد نظر خود را تحویل بگیرید.


</div>
   
   
   

<div>^</div>

      </div>
</div>
<Footer/> 
</div>
)
}
export default Bazgasht;