import React from "react"
import photo1 from "../photo/darbareh ma.png";
import Footer from "../Header&Footer/Footer";
function Darbareh(){
    return(
<div>


<div className="darbarehma">



<div> 

   <img src={photo1} alt=""/>
</div>


<div className="mtndarbareh">
<div>^</div>



<h5>
ابزار مارکت فروشگاه اینترنتی ابزار و یراق آلات که زیر مجموعه هولدینگ بزرگ ساتراپ توسعه گستر با شماره ثبت 233021 که در تاریخ  83/8/7 به ثبت رسیده است می باشد که در حوزه فروش انواع ابزار آلات صنعتی فعالیت می کند.
</h5>

     <h2>
     ابزار مارکت از کجا شروع شد؟
     </h2>

     <div>

     چندین سال تیم جوان و پرتلاش ابزار مارکت در یکی از مغازه های بازار ابزار ایران به کار واردات ابزار و تجهیزات صنعتی مشغول بودند و ابزار و تجهیزات کارخانجات و شرکت های تولیدی را تامین می کردند. در همین سالها بود که ایده راه اندازی یک سایت فروش ابزار شکل گرفت و پس از تحقیق و جستجو از نحوه انجام این کار و چگونگی آن بالاخره ابزار مارکت در سال 1386 به طور رسمی کار خود را به عنوان یک سایت اینترنتی ابزار آغاز کرد و در کنار کسب و کار سنتی و مغازه ایی به گسترش محصولات و کسب کار اینترنتی اقدام نمود و در آن زمان تنها فروشگاه اینترنتی ابزار بود.
     </div>

        <h2>
        راه اندازی سایت ابزار مارکت
        </h2>
     
        <div>

        در آن سالها فروش آنلاین به گستردگی امروز نبود و هنوز سایت های اینترنتی امکان فروش آنلاین را نداشتند و زیرساخت های خرید اینترنتی با امنیت امروز فراهم نشده بود و در ابزار مارکت نیز خرید محصولات از طریق تلفن انجام می شد اما ویژگی های منحصر به فرد ابزار مارکت باعث شد که به سرعت به عنوان سایت مجبوب کاربران تبدیل شود. ویژگی هایی از قبیل حضور به عنوان تنها سایت اینترنتی فروش ابزار، نمایش اطلاعات فنی کامل و تخصصی ابزارها، گستردگی ابزارها و محصولات برندهای مختلف، داشتن تیمی پویا، جوان و سختکوش باعث شد تا شرکت هایی که تا پیش از این به صورت حضوری برای بررسی، انتخاب و خرید ابزارهای مورد نیاز خود به بازار مراجعه می کردند به سایت ابزار مارکت مراجعه کنند و تمام ابزارهای مورد نیاز خود را بررسی و اطلاعات فنی کامل آن را مشاهده کنند و از طریق تلفن خرید خود را انجام دهند. به این ترتیب تامین ابزار شرکت ها و کارخانجات دیگر به صورت آنلاین و تلفنی انجام می شد و نیازی به حضور نمایندگان آنها در بازار نبود و شرکت ها حتی در دورترین نقاط این کشور امکان مشاهده انواع ابزارها و انتخاب آنها را از طریق اینترنت داشتند و با ارسال رایگان، خرید و محصولات خود را دریافت می کردند.
        </div>
     
            <h2>
            کارآفرینی
            </h2>

            <div>

            سالها پس از راه اندازی ابزار مارکت با پشت سر گذاشتن فراز و نشیب های بسیار، با تلاش سخت و شبانه روزی جوانان خوش فکر ابزار مارکت و طی کردن مسیر دشوار اما دلگرم کننده کارآفرینی، ابزار مارکت توانست جایگاه خود را در رقابت نابرابر با شرکت های بزرگی که از بودجه و منابع نا محدود برخوردار بودند بدست آورد و با اقتدار در بازار رقابت به کار خود ادامه دهد. هرچند ابزار مارکت بودجه و سرمایه ی قابل توجهی نداشت اما از مزیت های دیگری مانند خوش نامی و اعتبار میان کسبه و تجار بازار و پشتوانه مشتریان خود برخوردار بود که باعث شد با وجود رقبا تبدیل به سایت قدرتمند فروش ابزار شود.
            </div>

                 <h2>
                 آغاز فروش ابزار آنلاین
                 </h2>

                 <div>

                 در سال 1395 ابزار مارکت امکان خرید آنلاین ابزار را برای مشتریان خود فراهم نمود و نماد اعتماد الکترونیک را از سازمان توسعه تجارت الکترونیک دریافت نمود. با فراهم شدن بستر فروش اینترنتی، ابزار مارکت وارد مرحله جدیدی از کسب و کار اینترنتی شد که با توجه به شرایط خاص این نوع کسب و کار نیاز به گسترش و تغییر مکان، استخدام متخصصین و همکاران جدید از الزامات ادامه کار بود که فرصت های شغلی جدیدی در این مجموعه بوجود آورد و بیش از پیش مدیران ابزار مارکت را در راه پر فراز و نشیب کارآفرینی به جلو پیش برد.
                 </div>

                     <h2>
                     تعریف جدیدی از کار تیمی و مشتری مداری
                     </h2>
                      
                     <div>
                     روحیه کار تیمی، همدلی، مشتری مداری، احترام و ارتباط نزدیک با مشتریان از استاندارد های اولیه ابزار مارکت است که توسط مدیر عامل این مجموعه به کل تیم و کارکنان ابزار مارکت انتقال پیدا کرده و همین استاندارد ها باعث شده تا ابزار مارکت در مشتری مداری و ارائه خدمات خود را از دیگر رقبا به طور کلی متمایز نماید. خدماتی مانند هفت روز ضمانت بازگشت پس از خرید، ارائه فاکتور رسمی به کارخانجات، ضمانت اصالت و سلامت کالا، ارائه بهترین قیمت ها، مشاوره تخصصی رایگان برای انتخاب، خرید و حتی استفاده از ابزارها، روی گشاده و صبر و حوصله در پاسخگویی به مشتریان از جمله این خدمات و استاندارد ها است که ابزار مارکت در سرفصل کار خود به آنها پایبند بوده و هست.
                     </div>
                        
                          <h2>
                          تامین ابزار و تجهیزات شرکت ها و کارخانجات
                          </h2>

                          <div>

                          ابزار مارکت با تامین ابزار و تجهیزات کارخانجات بزرگی مانند چندین کارخانه ی کشتی سازی ، شرکت های ساختمانی، شرکت نفت و پتروشیمی و شرکت های فولاد کار خود را آغاز کرد و امروز نیز علاوه بر خرده فروشی کوچک ترین ابزار آلات خانگی کماکان دپارتمان تامین ابزار شرکتی و قسمت فروش همکاری از مهترین بخش های مجموعه بزرگ ابزار مارکت است که به طور مجزا و با شرایط ویژه ابزار و تجهیزات مورد نیاز کارخانجات تولیدی را تامین نموده و همچنین بخش فروش همکاری، به همکاران ابزار فروش در سراسر ایران با قیمت عمده فروشی ابزار آلات، ابزار، یراق، ابزارهای مصرفی و دستگاهای صنعتی ارائه می نماید.
                          </div>
  

                               <h2>
                               ابزار مارکت نماینده برترین برندهای بازار ابزار
                               </h2>

                               <div>
                               همانطور که گفته شد ابزار مارکت کار خود را با بدست آوردن اعتبار و نام نیک در بازار سنتی آغاز کرد که امروز نماینده رسمی چندین برند معتبر و شرکت وارد کننده بزرگ بازار ابزار است و مستقیماً از طریق این شرکت ها تامین کالا می شود و با قیمت مستقیم و بدون واسطه محصولات خود را تا دورترین نقاط این کشور رایگان ارسال می کند تا مردم این سرزمین به تخصصی ترین ابزارهای صنعتی تا خانگی ترین ابزار و یراق آلات با قیمت عمده فروشی ابزار الات دسترسی داشته باشند
                               </div>

                                    <h2>
                                    آینده روشن ابزار مارکت در صنعت ایران
                                    </h2>

                                    <div>

                                    ابزار مارکت آینده را به روشنی برای خود و جایگاه خود ترسیم نموده و هر روز هر چه بیشتر به تحقق چشم انداز خود نزدیک می شود تا بتواند همچون گذشته مشتری مداری و خدمت رسانی را به نحوی ارائه دهد تا استاندارد های مشتری مداری با ابزار مارکت تعریف شده و بهترین نمونه برای مردم عزیز این سرزمین باشد.
                                    </div>

<div>^</div>

</div>




 </div>
<Footer/> 

 </div>
    )
}

export default Darbareh;