import React from "react";
import Photo1 from "../photo/Frosh.png";
import Footer from "../Header&Footer/Footer";

function Frosh(){

return(


<div>





<div className="Frosh">

<div>
    <img  src={Photo1} alt=""  />
 </div>

    <div className="matn">

<div>
    ^
</div>



<h2 className="d2"> تامین ابزار و تجهیزات شرکت ها و کارخانجات </h2>
   <div className="d1"> ابزار مارکت در ابتدای ورود به بازار ابزار با عمده فروشی ابزار برای تامین ابزار، دستگاه ها، ابزارهای مصرفی و تجهیزات صنعتی شرکت ها و کارخانجات کار خود را آغاز نمود و به شرکت های بزرگی مانند شرکت نفت و پتروشیمی، کشتی سازی، کارخانه فولاد، شرکت های تولیدی اروپایی داخل ایران و دیگر کارخانجات صنعتی و تولیدی با فروش ابزار عمده خدمت رسانی می نمود.
با گذشت بیش از یک دهه از شروع به کار ابزار مارکت امروزه شرکت ها و کارخانجات بسیاری مشتری و طرف قرارداد ابزار مارکت هستند و با بهترین قیمت و شرایط ویژه ابزار و تجهیزات خود را تامین می کنند. 
</div>
   <h2 className="d1">  مشاوره فنی تخصصی رایگان</h2>
   <div className="d1"> یکی از مشکلات شرکت ها در خرید و تامین ابزار، اطلاع از انواع ابزارهای موجود در بازار یا پیدا کردن ابزار مناسب برای انجام کاری خاص و یا انتخاب بهترین گزینه از میان چندین برند و مدل مختلف ابزار است. ابزار مارکت با استخدام کارشناسان مختصص و با تجربه سعی در حل این مشکل نموده تا کلیه شرکت ها و کارخانجات تولیدی بتوانند برای خرید انواع ابزار آلات و تجهیزات مورد نیاز خود مشاوره فنی رایگان دریافت نمایند و بهترین ابزار و تجهیزات را به صورت ابزار عمده با توجه به نیاز و نوع کار خود انتخاب و خریداری نمایند. </div>

   <h2 className="d1"> ارائه فاکتور رسمی </h2>
   <div className="d1"> یکی دیگر از دغدغه های شرکت ها در تامین ابزارهای مورد نیاز، دریافت فاکتور رسمی با کسر مبلغ قانونی مالیات است. ابزار مارکت تنها سایت فروش عمده ابزار آنلاین است که فاکتور رسمی به مشتریان خود ارائه میدهد و از این طریق شرکت ها می توانند بدون نگرانی از شرایط مالیاتی و دریافت فاکتور رسمی ابزار و تجهیزات خود را خریداری نمایند </div>

   <h2 className="d1"> قیمت نمایندگی و فروش مستقیم </h2>
   <div className="d1"> قیمت نیز از شرایط مهم شرکت ها در انتخاب یک فروشگاه به عنوان تامین کننده است که ابزار مارکت با توجه به اینکه نماینده رسمی چندین برند معتبر بازار است و همچنین سال های سال تجربه حضور در بازار سنتی را دارد، توان بالایی در ارائه بهترین قیمت را دارد و شرکتها می توانند با بهترین قیمت ابزار های مورد نیاز خود را از ابزار مارکت خریداری نمایند. </div>

   <h2 className="d1"> ارسال رایگان به سراسر کشور </h2>
  <div className="d1">ارسال رایگان به تمام نقاط کشور و تا دورترین شهرهای ایران یکی دیگر از خدمات ابزار مارکت به مشتریان خود می باشد. کلیه خرید های بالای 300 هزار تومان شما از طریق پست جمهوری اسلامی ایران و یا از طریق باربری ها به محل آدرس شما به صورت رایگان ارسال خواهد شد و با بسته بندی های مقاوم و مستحکم تحویل شما خواهد شد.</div>

   <h2 className="d1">  ارائه پیش فاکتور </h2>
   <div className="d1" > در راستای فروش شرکتی و ارائه فاکتور رسمی، ارائه پیش فاکتور از خدمات متداول ابزار مارکت به شرکت ها و کارخانجات می باشد که قبل از خرید از طریق پیش فاکتور، استعلام قیمت انجام خواهد شد.
سالهاست دپارتمان فروش شرکتی در ابزار مارکت ایجاد شده تا شرکت ها و کارخانجات تولیدی و صنعتی بتوانند از امکانات و خدمات ویژه ابزار مارکت در فروش شرکتی مانند مشاوره تخصصی رایگان، ارسال رایگان به سراسر ایران، ارائه فاکتور رسمی و دیگر امکانات ویژه ابزار مارکت استفاده نمایند.
برای اطلاع از شرایط ویژه خرید و تامین ابزارهای مورد نیاز شرکت میتوانید با راه های ارتباطی ابزار مارکت از طریق سایت ابزار مارکت، تلفن های ابزار مارکت و خرید حضوری تماس حاصل نمایید. </div>
<div className="d2">برای دریافت پیش فاکتور با ایمیل info@abzarmarket.com مکاتبه نمایید و یا از طریق واتس اپ با شماره 09218464295 با ما در تماس باشید.

شماره تلفن های تماس ابزار مارکت:

02191005495 داخلی 115</div>


<div>^</div>

      </div>
</div>
<Footer/> 
</div>
)
}
export default Frosh;