import React from "react";
import Footer from "../Header&Footer/Footer";


function Ghavanin (){

return(


<div>





<div className="Frosh">



    <div className="matn">

<div>
    ^
</div>



<h2 className="d2">  


ارسال خرید های بیشتر از 300 هزار تومان به سراسر کشور رایگان است.
ارسال خرید های کمتر از 300 هزار تومان به سراسر کشور توسط پست 40 هزار تومان است.

ارسال خرید های کمتر از 300 هزار تومان برای شهر تهران 40 هزار تومان می باشد


 </h2>
   <div className="d1"> 

   زمان ارسال با پست به صورت سریع بوده و از 24 ساعت تا 48 ساعت کاری در مراکز استانها و شهر های بزرگ می باشد و تا شهر های کوچک و روستاهای خوش مسیر تا 72 ساعت کاری و در دور ترین مسیرها با توجه به گستردگی کشور عزیزمان چند روز طول خواهد کشید.

خرید های کمتر از 300 هزار تومان با پست 40 هزار تومان ، با باربری 40 هزار تومان می باشد و با پیک موتوری که مخصوص شهر تهران است 40 هزار تومان می باشد.

امکان ارسال با پست برای شهر تهران با شرایط پرداخت در محل مقدور نمی باشد و باید خریدار برای پرداخت در محل از گزینه ارسال با پیک موتوری و محل تحویل با آدرس تهران استفاده کند.

برای رهگیری مرسولات پستی در هر زمان از شبانه روز می توانید از آدرس newtracking.post.ir استفاده نمایید و برای گرفتن کد پیگیری مرصوله پستی فردای ارسال ساعت سه بعد از ظهر با ما تماس بگیرید.

</div>

   <h2 className="d1"> ارسال ابزار از طریق پیک موتوری</h2>
   <div className="d1"> 

   ارسال کالا از طریق پیک موتوری فقط مخصوص شهر تهران می باشد و خریدار در هر کجای شهر تهران برای خریدهای بیشتر از 300 هزار تومان به صورت رایگان و خرید های کمتر از 300 هزار تومان تنها با پرداخت 40 هزار تومان می تواند کالاهای خود را تحویل بگیرد.




   </div>

   <h2 className="d1"> ارسال ابزار از طریق باربری </h2>
   <div className="d1"> 
   
   در صورتی که تمایل به دریافت کالای خود از طریق باربری داشته باشید با هماهنگی با دفتر فروش، امکان دریافت در باربری محل مورد نظرتان نیز مقدور می باشد. (فقط اجناسی که در یک کارتن متوسط و یا بزرگ قرار می گیرد را می توان از طریق باربری حمل نمود چون باربری بسته های کوچک را قبول نمی کند)

اگر کالای خریداری شده بالای 300 هزار تومان باشد هزینه ارسال رایگان می باشد.

اگر کالای خریداری شده کمتر از 300 هزار تومان باشد هزینه ارسال40 هزار تومان خواهد بو
   
   </div>

   

   <h2 className="d1">  ضمانت اصالت و سلامت و شرایط تعویض </h2>
   <div className="d1"> 
   
   ضمانت اصالت و سلامت کالا یا ابزار خریداری شده تا زمان تحویل به عهده ابزار مارکت می باشد. برای تعویض کالا در صورتی که مشخصات ظاهری عدم استفاده از آن رعایت شده باشد و کارتن و کالا دچار تغییر نگردیده باشد تا 7 روز امکان پذیر بوده که هزینه عودت و ارسال مجدد به عهده خریدار می باشد. ضمنا  ابزار های اندازه گيری دقیق مانند كوليس، ميكرومتر، ترکمتر و ... به خاطر حساسيت بالای این نوع كالاها به هيچ وجه مرجوع نمی شوند پس لطفا هنگام خريد دقت كامل را داشته باشيد.در حراجی ابزار مارکت امکان تعویض کالا بعد از ارسال وجود ندارد (تعویض در حراجی فقط در صورت وجود مشکل در کالای ارسالی امکان پذیر است)
   </div>




   
   

<div>^</div>

      </div>
</div>
<Footer/> 
</div>
)
}
export default Ghavanin;