import React from "react"
import Photo1 from "../photo/hamkari.png"
import Footer from "../Header&Footer/Footer";

function Hamkari(){

    return(
        <div>
<div className="Hamkari">

  <div >
<img src={Photo1} alt="" />
  </div>
  <div className="matnh">

<div>^</div>

    <h2>
    عمده فروشی ابزار آلات با قیمت همکاری
    </h2>
      
       <div>
       سود شما در خرید خوب است!
نمایندگی رسمی فروش چندین برند معتبر و رده اول بازار ابزار ایران باعث شده، تا ابزار مارکت علاوه بر خرده فروشی آنلاین ابزار و یراق آلات، پتانسیل فوق العاده ایی برای عمده فروشی ابزار الات با قیمت مستقیم و بدون واسطه به همکاران و ابزار فروش های سراسر کشور داشته باشد.
به همین جهت دپارتمان فروش همکاری و عمده فروشی ابزار آلات در ابزار مارکت از ابتدای راه اندازی این فروشگاه تشکیل شده و به همکاران سراسر کشور خدمات فروش همکاری و عمده فروشی ابزار و یراق آلات ارائه میدهد.
تا حد امکان تلاش کرده ایم، شرایط مناسب و ویژه ایی برای خرید عمده ابزار آلات و یراق برای همکاران ابزار فروش در سراسر کشور محیا کنیم؛ تا همواره ارتباط مستقیم ابزار مارکت با دیگر همکاران حفظ شود. ابزار مارکت فاصله بین پایتخت با دیگر شهرها را نزدیک کرده تا ابزار فروشی های تمام شهرهای ایران به قیمت نمایندگی و بدون واسطه دسترسی داشته باشند و بتوانند با قیمت مستقیم کلیه محصولات فروشگاه خود را تهیه کنند.
برای اطلاع از قیمت های فروش همکاری و دریافت شرایط خرید عمده ابزار آلات و یراق با کارشناسان فروش ابزار مارکت تماس بگیرید و با بهترین قیمت و شرایط فروش مستقیم، ابزار آلات فروشگاه خود را تهیه نمایید.
       </div>
   
         
      <h2>  تلفن های تماس با قسمت فروش همکاری:</h2>
         <div>
02191005495  داخلی 116

شماره واتس اپ قسمت فروش همکاری

09017631049
         </div>
         <div>^</div>

      </div>
     
</div>
<Footer/> 
</div>

    )
}

export default Hamkari;