import React from "react";
import Footer from "../Header&Footer/Footer";


function Pardakht (){

return(


<div>





<div className="Frosh">



    <div className="matn">

<div>
    ^
</div>



<h2 className="d2">  پرداخت آنلاین </h2>
   <div className="d1"> 

   به وسیله کلیه کارت های عضو شبکه شتاب می توانید از طریق درگاه های داخل سایت ابزار مارکت مبلغ خرید را پرداخت نمایید.
</div>

   <h2 className="d1"> کارت به کارت  </h2>
   <div className="d1"> 

   
   سفارش خود را ثبت نموده و مبلغ مورد نظر را از طریق شماره کارت 9878-0799-2913-5022 بانک پاسارگاد به نام خانم پروانه آشنا قاسمی واریز نمایید و بعد از تکمیل فرآیند خرید با کارشناسان فروش ما تماس بگیرید.


   </div>

   <h2 className="d1"> پرداخت در محل تحویل</h2>
   <div className="d1"> 
   
   امکان پرداخت در محل در حال حاضر تنها برای شهر تهران وجود دارد و سایر شهرها ملزم به پرداخت وجه قبل از ارسال سفارش می باشند. به کاربران محترم توصیه می‌شود جهت تسریع در پردازش سفارش، پرداخت خود را به صورت اینترنتی انجام دهند. با وجود این، برای آسودگی بیشتر آن دسته از مشتریانی که تمایل دارند هزینه سفارش خود را هنگام دریافت آن پرداخت کنند، ابزار مارکت این امکان را نیز فراهم آورده است که در صورتی که آدرس تحویل سفارش آنها شهر تهران بوده هزینه را هنگام تحویل گرفتن سفارش، به صورت نقدی یا با استفاده از کارتخوان پرداخت نمایند.

سفارش هایی که در روزهای کاری شنبه تا چهارشنبه تا ساعت 14 ثبت شوند، نهایتا تا 24 ساعت بعد تحویل داده می‌شوند. سفارش هایی که پس از ساعت‌ ذکر شده ثبت شوند زمان 24 ساعت از اولین وقت روز کاری بعد محاسبه خواهد شد.
   
   </div>

   
   
   

<div>^</div>

      </div>
</div>
<Footer/> 
</div>
)
}
export default Pardakht;